[
  {
    "source": "Nārada Bhakti Sūtras",
    "chapter": 1,
    "verse": 1,
    "sanskrit": "अथ भक्तिं व्याख्यास्यामः॥",
    "transliteration": "atha bhaktiṃ vyākhyāsyāmaḥ",
    "translation": "Now we shall explain devotion (bhakti).",
    "keywords": "now bhakti devotion explanation beginning teaching love"
  },
  {
    "source": "Nārada Bhakti Sūtras",
    "chapter": 1,
    "verse": 2,
    "sanskrit": "सा त्वस्मिन् परमप्रेमरूपा॥",
    "transliteration": "sā tv asmin parama-prema-rūpā",
    "translation": "That (devotion) is in the form of supreme love for Him.",
    "keywords": "devotion supreme love form divine relationship prema"
  },
  {
    "source": "Śāṇḍilya Bhakti Sūtras",
    "chapter": 1,
    "verse": 1,
    "sanskrit": "अथातो भक्तिमीमांसा॥",
    "transliteration": "athāto bhakti-mīmāṃsā",
    "translation": "Now therefore the inquiry into devotion.",
    "keywords": "now therefore bhakti devotion inquiry investigation analysis"
  },
  {
    "source": "Vivekacūḍāmaṇi",
    "chapter": 1,
    "verse": 1,
    "sanskrit": "प्रणम्य शिरसा देवं गुरुं ब्रह्मविदां वरम्। सम्यग्ज्ञानावबोधाय वक्ष्ये तत्त्वविवेकताम्॥",
    "transliteration": "praṇamya śirasā devaṃ guruṃ brahma-vidāṃ varam samyag-jñānāvabodhāya vakṣye tattva-vivekatām",
    "translation": "Having saluted with the head that divine Guru, the best of those who know Brahman, I shall speak of the discrimination of Truth for the awakening of right knowledge.",
    "keywords": "salutation divine guru brahman knowledge discrimination truth awakening wisdom"
  },
  {
    "source": "Aṣṭāvakra Gītā",
    "chapter": 1,
    "verse": 1,
    "sanskrit": "कथं ज्ञानमवाप्नोति कथं मुक्तिर्भविष्यति। वैराग्यं च कथं प्राप्तमेतद्ब्रूहि मम प्रभो॥",
    "transliteration": "kathaṃ jñānam avāpnoti kathaṃ muktir bhaviṣyati vairāgyaṃ ca kathaṃ prāptam etad brūhi mama prabho",
    "translation": "How is knowledge acquired? How does liberation happen? And how is detachment attained? Tell me this, O my Master!",
    "keywords": "knowledge acquisition liberation detachment vairagya master inquiry wisdom"
  },
  {
    "source": "Bhāgavata Purāṇa",
    "chapter": 1,
    "verse": 1,
    "sanskrit": "जन्माद्यस्य यतोऽन्वयादितरतश्चार्थेष्वभिज्ञः स्वराट्। तेने ब्रह्म हृदा य आदिकवये मुह्यन्ति यत्सूरयः॥",
    "transliteration": "janmādy asya yato 'nvayād itarataś cārtheṣv abhijñaḥ svarāṭ tene brahma hṛdā ya ādi-kavaye muhyanti yat sūrayaḥ",
    "translation": "From whom is the creation, maintenance and destruction of this universe, who is directly and indirectly conscious of all manifestations, and who is independent, having imparted Vedic knowledge to the heart of Brahmā, by whom even great sages are bewildered.",
    "keywords": "creation maintenance destruction universe consciousness independent vedic knowledge brahma sages"
  },
  {
    "source": "Garuḍa Purāṇa",
    "chapter": 1,
    "verse": 1,
    "sanskrit": "हरिः ॐ तत्सदिति श्रीमद्गरुडपुराणे गरुडलक्ष्मीसंवादे॥",
    "transliteration": "hariḥ oṃ tat sad iti śrīmad-garuḍa-purāṇe garuḍa-lakṣmī-saṃvāde",
    "translation": "Hari! Om Tat Sat - thus in the glorious Garuḍa Purāṇa, in the dialogue between Garuḍa and Lakṣmī.",
    "keywords": "hari om tat sat garuda purana lakshmi dialogue conversation"
  }
]