[
  {
    "source": "Īśāvāsya Upaniṣad",
    "chapter": 1,
    "verse": 1,
    "sanskrit": "ईशावास्यमिदं सर्वं यत्किञ्च जगत्यां जगत्। तेन त्यक्तेन भुञ्जीथा मा गृधः कस्यस्विद्धनम्॥",
    "transliteration": "īśāvāsyam idaṃ sarvaṃ yat kiñca jagatyāṃ jagat tena tyaktena bhuñjīthā mā gṛdhaḥ kasya svid dhanam",
    "translation": "The entire universe is pervaded by the Lord. Enjoy through renunciation. Do not covet anybody's wealth.",
    "keywords": "pervaded lord renunciation enjoyment covetousness wealth universe"
  },
  {
    "source": "Chāndogya Upaniṣad",
    "chapter": 6,
    "verse": 8,
    "sanskrit": "तत् त्वम् असि श्वेतकेतो",
    "transliteration": "tat tvam asi śvetaketo",
    "translation": "That thou art, O Śvetaketu",
    "keywords": "that thou art identity self brahman consciousness mahavakya"
  },
  {
    "source": "Bṛhadāraṇyaka Upaniṣad",
    "chapter": 1,
    "verse": 3,
    "sanskrit": "अहं ब्रह्मास्मि",
    "transliteration": "ahaṃ brahmāsmi", 
    "translation": "I am Brahman",
    "keywords": "I brahman identity self realization consciousness mahavakya"
  },
  {
    "source": "Praśna Upaniṣad",
    "chapter": 1,
    "verse": 1,
    "sanskrit": "ॐ भद्रं कर्णेभिः शृणुयाम देवाः। भद्रं पश्येमाक्षभिर्यजत्राः॥",
    "transliteration": "oṃ bhadraṃ karṇebhiḥ śṛṇuyāma devāḥ bhadraṃ paśyemākṣabhir yajatrāḥ",
    "translation": "Om! O Gods, may we hear with our ears what is auspicious. O adorable ones, may we see with our eyes what is auspicious.",
    "keywords": "om auspicious hear see gods adorable senses perception blessing"
  },
  {
    "source": "Kaṭha Upaniṣad",
    "chapter": 1,
    "verse": 15,
    "sanskrit": "सर्वे वेदा यत्पदमामनन्ति तपांसि सर्वाणि च यद्वदन्ति। यदिच्छन्तो ब्रह्मचर्यं चरन्ति तत्ते पदं संग्रहेण ब्रवीम्योम्॥",
    "transliteration": "sarve vedā yat padam āmananti tapāṃsi sarvāṇi ca yad vadanti yad icchanto brahmacaryaṃ caranti tat te padaṃ saṃgraheṇa bravīmy om",
    "translation": "The goal that all the Vedas declare, that all austerities proclaim, and seeking which people practice brahmacharya—that goal I tell you in brief: it is Om.",
    "keywords": "vedas goal austerities brahmacharya om sacred sound ultimate reality"
  },
  {
    "source": "Muṇḍaka Upaniṣad",
    "chapter": 3,
    "verse": 8,
    "sanskrit": "यदा पश्यः पश्यते रुक्मवर्णं कर्तारमीशं पुरुषं ब्रह्मयोनिम्। तदा विद्वान् पुण्यपापे विधूय निरञ्जनः परमं साम्यमुपैति॥",
    "transliteration": "yadā paśyaḥ paśyate rukma-varṇaṃ kartāram īśaṃ puruṣaṃ brahma-yonim tadā vidvān puṇya-pāpe vidhūya nirañjanaḥ paramaṃ sāmyam upaiti",
    "translation": "When the seer beholds the golden-colored Maker, the Lord, the Person, the womb of Brahma, then the wise one, shaking off good and evil, becomes stainless and attains supreme equality.",
    "keywords": "seer golden maker lord person brahma wise good evil stainless equality"
  }
]